{
  "Novice": {
    "bio": "We suggest a starting dose of 10mg of CBD. Your profile suggests a more modest beginning point and throughout this process, your mantra should be to start small and build slow.",
    "strains": "Because pure CBD doesn’t contain any THC, the chemical that gets you “high”, there are no psychoactive effects. That means you don’t have to worry about taking too much and feeling out of control or being too impaired to function normally - this will not happen. In the case of products from Lucent Botanicals, this means taking one mint - that’s exactly why those mints are made to be 10 mg each. You will normally feel the effect within 5-20 minutes. After 20 minutes, if you feel you need a stronger response, try taking one more. Repeat if necessary.",
    "successImg": "https://i0.wp.com/extroverting.com/wp-content/uploads/sites/3/2017/06/TinaFey-Self-HighFive.gif?resize=150,150",
    "sponsorImg": "https://cdn.shopify.com/s/files/1/0032/8273/1123/products/calm_48149f98-d556-4f4d-8a8d-214f9b113e5f_250x.jpg?v=1535506090",
    "sponsorURL": "https://lucentbotanicals.com/products/calm-cbd-mints",
    "sponsorTagline": "Lucent Botanicals Calm CBD Mints"
  },
  "Sensitive": {
    "bio": "[Not Used]",
    "strains": "",
    "successImg": "https://i0.wp.com/extroverting.com/wp-content/uploads/sites/3/2017/06/Woman-Glasses-Pumped-YEAH.gif?resize=200,200",
    "sponsorImg": "https://meanbusiness.com/wp-content/uploads/2017/05/Palmetto-Harmony-half-product-shoot-e1494724317825.jpg",
    "sponsorURL": "https://palmettoharmony.com/",
    "sponsorTagline": "Green Mountain Delivers"
  },
  "Average": {
    "bio": "We suggest a starting dose of 20mg of CBD. Your profile appears to be more typical and 20 mg should provide a solid baseline to work from. Throughout this process, your mantra should be to build slowly until you reach the desired effects.",
    "strains": "Because pure CBD doesn’t contain any THC, the chemical that gets you “high”, there are no psychoactive effects. That means you don’t have to worry about taking too much and feeling out of control or being too impaired to function normally - this will not happen. In the case of products from Lucent Botanicals, this will mean taking two mints, and it’s exactly the reason those mints are made to be 10 mg each. You will normally feel the effect within 5-20 minutes. After 20 minutes, if you feel you need a stronger response, try taking one more. Repeat if necessary.",
    "successImg": "https://i0.wp.com/extroverting.com/wp-content/uploads/sites/3/2017/06/SalmaHayak-YES-sm.gif?resize=200",
    "sponsorImg": "https://cdn.shopify.com/s/files/1/0032/8273/1123/products/sleep_a3a71e2a-a0a7-4da3-8540-40a7488f3c70_250x.jpg?v=1535508007",
    "sponsorURL": "https://lucentbotanicals.com/products/calm-cbd-mints",
    "sponsorTagline": "Lucent Botanicals Sleep CBD Mints"
  },
  "Heavy": {
    "bio": "We suggest a starting dose of 30mg of CBD. Your profile suggests a higher beginning dose than average. Throughout this process, your mantra should be start carefully and build slowly until you reach the desired effects. After your first time or two, you will feel confident increasing to a higher dose if necessary.",
    "strains": "Because pure CBD doesn’t contain any THC, the chemical that gets you “high”, there are no psychoactive effects. That means you don’t have to worry about taking too much and feeling out of control or being too impaired to function normally - this will not happen. In the case of products from Lucent Botanicals, this will mean taking three mints, and it’s exactly the reason those mints are made to be 10 mg each. You will normally feel the effect within 5-20 minutes. After 20 minutes, if you feel you need a stronger response, try taking one or even two more. Repeat if necessary, though most people will not need to consume more than 50mg of CBD.",
    "successImg": "https://i0.wp.com/extroverting.com/wp-content/uploads/sites/3/2017/06/Woman-Glasses-Pumped-YEAH.gif?resize=200,200",
    "sponsorImg": "https://cdn.shopify.com/s/files/1/0032/8273/1123/products/pain_relief_250x.jpg?v=1535507862",
    "sponsorURL": "https://lucentbotanicals.com/products/pain-relief-cbd-mints",
    "sponsorTagline": "Lucent Botanicals Pain Relief CBD Mints"
  }
}